/* Localizable FileType */
"Localizable FileType" = "Engelsk (USA)";

/* add favorite */
"add favorite" = "legg til favoritt";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Er du sikker på at du vil slippe setene i denne handlekurven?";

/* Calendar */
"Calendar" = "Kalender";

/* Cancel */
"Cancel" = "Avbryt";

/* Checkout */
"Checkout" = "Utsjekk";

/* Close */
"Close" = "lukk";

/* Continue */
"Continue" = "Fortsett";

/* Done */
"Done" = "Ferdig";

/* favorite */
"favorite" = "favoritt";

/* from */
"from" = "fra";

/* info */
"info" = "info";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Åpne innstillinger";

/* Release Tickets */
"Release Tickets" = "Slipp billetter";

/* remove favorite */
"remove favorite" = "slett favoritt";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Beklager. Dette arrangementet er ikke tilgjengelig i Ticketmaster-appen. Du kan vise det i din mobilnettleser ved å trykke 'fortsett' nedenfor.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Beklager, vi kunne ikke finne arrangementet du leter etter.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Beklager, din handlekurv utløp og vi måtte slippe billettene dine. Vennligst prøv igjen.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Billettkjøp utløpt";
